tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "cmake"
brew "curl"
brew "fish"
brew "gcc"
brew "gdb"
brew "git"
brew "gnu-sed"
brew "go"
brew "htop"
brew "hugo"
brew "jq"
brew "nmap"
brew "pipenv"
brew "pyenv"
brew "ripgrep"
brew "tmux"
brew "tree"
brew "nvim"
brew "wget"
brew "yarn"
brew "youtube-dl"
cask "vlc"
cask "wireshark"
